
export const Brand = () => {
    return (
        <div>
            <h1 className="brand-title"> Привет, мой дорогой мечтатель! </h1>
            <h2 className="brand-subtitle">
                Меня зовут Юлия Войтенко, и я свяжу твою мечту!{" "}
            </h2>
            <span className="brand-content">
                Компания была основана в 2013 году и является дочерним предприятием компании ООО “ЮаньДун” Китай провинция Хэйлунцзян г. Хэй-Хэ.

                Компания ООО “Юань Дун” является эксклюзивным дистрибьютором завода HOWO(SINOTRUK) по Дальневосточному и Сибирскому Федеральному округу.
                Основным видом деятельности является продажа грузовых автомобилей, малотоннажных грузовиков, спецтехники и разных видов прицепов (бортовые полуприцепы, цистерны, лесовозы).

                У компании есть развивающаяся дилерская сеть по Дальневосточному и Сибирскому Федеральному округу. 12 действующих дилерских центров.

                Собственная выездная команда технических специалистов. Это штатные механики гражданства (КНР) - которые каждый год проходят обучение по повышению квалификации на заводе HOWO (SINOTRUK), имеющие подтверждающие сертификаты.

                Собственный склад запчастей, своевременно пополняющийся ассортиментом.

                Собственные ремонтные боксы на территории базы.

                Отдел послепродажного и гарантийного обслуживания (при гарантийном случае, не нужно ждать ответа от Завода-изготовителя, наши механики и менеджер сервисного обслуживания в короткий срок смогут решить Вашу проблему).

                Качество гарантированно. Все машины поставляемые нашей компанией, наши специалисты заказывают по индивидуальному заказу, разные условия работ, разные комплектации машин. В нашей компании Вы найдете того самого железного друга, который будет верен вам долгие года.
                Звоните прямо сейчас! 8 (800) 234-66-89
                <br />
                <br />

                ТК-ЛИДЕР - совместное Российско-Китайское предприятие, занимающееся продажей всех видов спецтехники из Китая с доставкой по всей России.

                На протяжении нескольких лет мы успешно поставляем на рынок России различные виды специальной и автомобильной техники производства ведущих заводов Китая.

                Нашими покупателями являются государственные, частные организации и структуры, а так же физические лица, заинтересованные в приобретении не дорогой (доступной), и на сегодняшний день завоевавшей свой рынок на всей территории России техники из Китая.

                Мы сотрудничаем с производителями, продукция которых имеет международные сертификаты соответствия и хорошо зарекомендовала себя в работе. Китайскую спецтехнику отличает наилучшее соотношение цены и качества, надежность, неприхотливость в эксплуатации, простота в обслуживании. Спецтехника специально адаптирована к российским условиям: высокоэкономичный расход топлива, утепленная кабина, усиленные подвеска, мосты и рама.

                Прямые поставки спецтехники с заводов-изготовителей, без оплаты посредников позволяют нашей компании иметь доступные цены.

                Складские площади и помещения на в России и Китае обеспечивают организацию работ по приемке, хранению и поставке товара покупателям, а так же проведению предпродажной подготовки.

                Накопленный годами работы опыт, позволяет завозить не только стандартную технику, но и работать с заводами по индивидуальным заказам.

                Работа центра логистики позволяет доставлять технику в самые сжатые сроки и за минимально возможные средства.
                Большой ассортимент и качество спецтехники, отлаженная система доставки и оплаты техники и оборудования,  позволяют оптимально удовлетворить требования клиента;

                Продаваемые запчасти оригинального изготовления с заводов-производителей техники или с заводов-смежников, осуществляющих поставку комплектующих на основной конвейер.

                Квалифицированные специалисты компании готовы оказать грамотную консультацию по выбору спецтехники и её техническому обслуживанию.




            </span>
        </div>
    );
};
